export const serviceListEn = [
  {
    title: 'From Zero To Hero',
    videoUrl: 'https://youtu.be/ohJM0wno6ng?si=liFJa4bva-vuL9vv',
    desc: 'Скільки разів була потреба вивчити англійську? А скільки разів доводилось повертатись на вже пройдений курс і пригадувати? Ми теж колись починали з нуля, все розуміємо. Тому й розробили курс, з яким ти точно вивчиш!',
  },
  {
    title: 'Навчальна платформа',
    videoUrl: 'https://youtu.be/18RbBq_dIDs?si=3eLudDpUJyU6NdpQ',
    desc: 'Вивчення англійської - це легко та захоплююче. Звісно, якщо вчитись на нашій платформі!',
  },
  {
    title: 'Письмова гарантія',
    videoUrl: 'https://youtu.be/5rv1gMjVcPw?si=J8r8AxB01p8V6pQB',
    desc: 'Ваш успіх є для нас пріоритетом, і ми стежимо, щоб кожен учень досягав своїх мовних цілей. Тому ми не лише обіцяємо, але й письмово гарантуємо ваш успіх.',
  },
  {
    title: 'Ноутбук в подарунок',
    videoUrl: 'https://youtu.be/gU88cKEW_II',
    desc: 'Отримайте в подарунок ноутбук трансформер, обраний з урахуванням вашого комфорту та сучасних вимог. З ним відкривається ще більше можливостей для навчання та творчості!',
  },
  {
    title: 'Close to You',
    videoUrl: 'https://youtu.be/rAxJr_PZmII',
    desc: 'Наш унікальний формат, що розроблявся за участю психологів та педагогів. Разом з ним навчання стає ще цікавіше та зручніше!',
  },
];
