export const serviceListDeu = [
  {
    title: 'Von Null zum Helden',
    videoUrl: 'https://youtu.be/Z5sIwtIBRCU',
    desc: 'Скільки разів була потреба вивчити німецьку? А скільки разів доводилось повертатись на вже пройдений курс і пригадувати? Ми теж колись починали з нуля, все розуміємо. Тому й розробили курс, з яким ти точно вивчиш!',
  },
  {
    title: 'Навчальна платформа',
    videoUrl: 'https://youtu.be/kvZT_HoI7MM',
    desc: 'Вивчення німецької - це легко та захоплююче. Звісно, якщо вчитись на нашій платформі!',
  },
  {
    title: 'Письмова гарантія',
    videoUrl: 'https://youtu.be/4-OFX3NFHVw',
    desc: 'Ваш успіх є для нас пріоритетом, і ми стежимо, щоб кожен учень досягав своїх мовних цілей. Тому ми не лише обіцяємо, але й письмово гарантуємо ваш успіх.',
  },
  {
    title: 'Ноутбук в подарунок',
    videoUrl: 'https://youtu.be/FyYf65WsjsA',
    desc: 'Отримайте в подарунок ноутбук трансформер, обраний з урахуванням вашого комфорту та сучасних вимог. З ним відкривається ще більше можливостей для навчання та творчості!',
  },
  {
    title: 'Nah zur Dir',
    videoUrl: 'https://youtu.be/Hm-19uFAPNU',
    desc: 'Наш унікальний формат, що розроблявся за участю психологів та педагогів. Разом з ним навчання стає ще цікавіше та зручніше!',
  },
];
