export const serviceListPol = [
  {
    title: 'Od zera do bohatera',
    videoUrl: 'https://youtu.be/mrM3gm_wTeQ',
    desc: 'Скільки разів була потреба вивчити польську? А скільки разів доводилось повертатись на вже пройдений курс і пригадувати? Ми теж колись починали з нуля, все розуміємо. Тому й розробили курс, з яким ти точно вивчиш!',
  },
  {
    title: 'Навчальна платформа',
    videoUrl: 'https://youtu.be/QdC7YM_3NA4',
    desc: 'Вивчення польської - це легко та захоплююче. Звісно, якщо вчитись на нашій платформі!',
  },
  {
    title: 'Письмова гарантія',
    videoUrl: 'https://youtu.be/2lP2mMP7vDg',
    desc: 'Ваш успіх є для нас пріоритетом, і ми стежимо, щоб кожен учень досягав своїх мовних цілей. Тому ми не лише обіцяємо, але й письмово гарантуємо ваш успіх.',
  },
  {
    title: 'Ноутбук в подарунок',
    videoUrl: 'https://youtu.be/xjDreZCOiFM',
    desc: 'Отримайте в подарунок ноутбук трансформер, обраний з урахуванням вашого комфорту та сучасних вимог. З ним відкривається ще більше можливостей для навчання та творчості!',
  },
  {
    title: 'Унікальний формат',
    videoUrl: 'https://youtu.be/kXbcAUzSlvA',
    desc: 'Наш унікальний формат, що розроблявся за участю психологів та педагогів. Разом з ним навчання стає ще цікавіше та зручніше!',
  },
];
